[T_Setup_Phase_Combat_Tutorial_Kelly_37 AkEvent]
SpokenText="Що це за тварюки такi?!"

[T_Setup_Phase_Combat_Tutorial_Kelly_48 AkEvent]
SpokenText="Було б зручнiше, якби ми знали, що шукати."

[T_Setup_Phase_Combat_Tutorial_Kelly_54 AkEvent]
SpokenText="Йому нiкуди не дiтися!"

[T_Setup_Phase_Combat_Tutorial_Kelly_56 AkEvent]
SpokenText="Потрiбно рухатися!"

[T_Setup_Phase_Combat_Tutorial_Kelly_58 AkEvent]
SpokenText="Рухаюся до дверей!"

[T_Setup_Phase_Combat_Tutorial_Kelly_60 AkEvent]
SpokenText="Ми увiйшли!"

[T_Setup_Phase_Combat_Tutorial_Kelly_69 AkEvent]
SpokenText="Це наша цiль? Все це заради..."

[T_Setup_Phase_Combat_Tutorial_Kelly_74 AkEvent]
SpokenText="Граната пiшла!"

[T_Setup_Phase_Combat_Tutorial_Kelly_76 AkEvent]
SpokenText="Вони у нас на хвостi!"

[T_Setup_Phase_Combat_Tutorial_Kelly_78 AkEvent]
SpokenText="Можеш менi це не повторювати!"

[T_Tutorial_Kelly_Confirmations_1 AkEvent]
SpokenText="Так точно."

[T_Tutorial_Kelly_Confirmations_2 AkEvent]
SpokenText="Все зрозумiло."

[T_Tutorial_Kelly_Confirmations_3 AkEvent]
SpokenText="Прийнято."

[T_Tutorial_Kelly_Confirmations_4 AkEvent]
SpokenText="Можна приступати."

[T_Tutorial_Kelly_Confirmations_5 AkEvent]
SpokenText="Вже в процесi."

[T_Tutorial_Kelly_Confirmations_6 AkEvent]
SpokenText="Повторювати не доведеться."

[T_Tutorial_Kelly_Confirmations_7 AkEvent]
SpokenText="Пiдтверджую."

[T_Tutorial_Kelly_Confirmations_8 AkEvent]
SpokenText="Зроблю."

[T_Tutorial_Kelly_Taking_Fire_01 AkEvent]
SpokenText="А-а! Я пiд обстрiлом."

[T_Tutorial_Kelly_Taking_Fire_02 AkEvent]
SpokenText="Уф! Пронесло!"

[T_Tutorial_Kelly_Taking_Fire_03 AkEvent]
SpokenText="На волосинi!"
